Repository: Jongsix/ominicontacto
Catalog: configuracion_telefonia_app/locale/*/LC_MESSAGES/django.po
Languages: fa, pt_br

source: No se puede eliminar una Validación Fecha Hora mientras sea destino en un flujo de llamada.
fa: شما نمی توانید بازه زمانی را حذف کنید که درحال استفاده است
pt_br: Não é possível eliminar uma validação de data e hora enquanto ela for um destino em um fluxo de chamadas.

source: Se ha eliminado la Validación Fecha Hora.
fa: بازه زمانی حذف شد
pt_br: A Validação da Data/Hora foi removida.

source: Se ha creado el Identificador de clientes con éxito
fa: سرویس شناسایی مشتری با موفقیت ساخته شد
pt_br: O Identificador de Sucesso do Cliente foi criado

source: Se ha modificado el Identificador de clientes con éxito
fa: سرویس شاسایی مشتری با موفقیت به روزرسانی شد
pt_br: O ID do cliente foi modificado com sucesso

source: No se puede eliminar un Identificador de clientes que es destino en un flujo de llamada.
fa: شما نمی توانید سرویس شناسایی مشتری را حذف کنید که در حال استفاده است
pt_br: Não é possível eliminar um Customer ID que seja um destino em um fluxo de chamadas.

source: Se ha eliminado el Identificador de Clientes.
fa: مسیر سرویس شاسایی مشتری حذف شد
pt_br: O ID do Cliente foi removido.

source: Se ha creado el nodo de Destino Personalizado con éxito
fa: مقصد مشخص با موفقیت ساخته شد
pt_br: Nó de destino personalizado criado com sucesso

source: Se ha modificado el nodo de Destino Personalizado con éxito
fa: مقصد مشخص با موفقیت به روزرسانی شد
pt_br: O nó de destino personalizado foi modificado com sucesso

source: Ring زمان
fa: زمان زنگ خوردن

source: Tipo de destino
fa: نوع مقصد

source: Número DID
fa: شماره DID

source: Idioma
fa: زبان

source: Destino
fa: مقصد

source: Destino زمان out:
fa: تایم اوت مقصد

source: Tipo de destino para زمان out:
fa: نوع تایم اوت مقصد

source: Destino inválido:
fa: مقصد نامعتبر

source: Tipo de destino para destino inválido:
fa: نوع مقصد نامعتبر

source: Italiano
fa: ایتالیایی

source: Sueco
fa: سوئدی

source: Sábado
fa: شنبه

source: Domingo
fa: یکشنبه

source: Abril
fa: آوریل

source: Agosto
fa: آگوست

source: زمانout
fa: زمان پاسخگویی

source: HangUp
fa: قطع مکالمه

source: Destino personalizado
fa: مقصد مشخص:

source: Instalados:
fa: نصب شده:

source: Eliminar
fa: حذف

source: Cancelar
fa: انصراف

source: Editar Destino Personalizado
fa: به روزرسانی مقصد مشخص

source: Confirmar
fa: تایید

source: Configuración زمان out
fa: تنظیمات عدم پاسخ

source: ID
fa: شناسه

source: Tipo
fa: نوع

source: Anterior
fa: قبلی

source: Página %(page_number)s de %(num_pages)s
fa: صفحه %(page_number)s از %(num_pages)s

source: de
fa: از

source: Introduzca un valor correcto.
fa: یک مقدار صحیح وارد کنید
