Repository: Jongsix/ominicontacto
Catalog: configuracion_telefonia_app/locale/*/LC_MESSAGES/django.po
Languages: fa, pt_br

source: El agente no participa en la campaña.
fa: اپراتور مربوط به کمپین نیست.
pt_br: O agente não está envolvido na campanha.

source: El contacto no corresponde a la campaña.
fa: مخاطب مربوط به کمپین نیست.
pt_br: O contato não corresponde à campanha.

source: El agente no corresponde al sistema externo.
fa: اپراتور مربوط به سیستم خارجی نیست.
pt_br: O agente não corresponde ao sistema externo.

source: Escoja una opción válida. Esa opción no está entre las disponibles.
pt_br: Escolha uma opção válida. Essa opção não se encontra disponível.

source: Sistema externo inexistente.
fa: سیستم بیرونی ناشناخته
pt_br: Sem sistema externo.

source: Contacto agregado
pt_br: Contato adicional

source: No tiene permiso para editar la campaña.
pt_br: Você não tem permissão para editar a campanha.

source: Campaña inexistente.
pt_br: Campanha inexistente.

source: Debe indicar un idCampaign válido.
pt_br: Você deve indicar uma idCampaign válida.

source: Ya existe un contacto con ese id externo en la base de datos
pt_br: Já existe um contacto com essa identificação externa na base de dados

source: El campo es obligatorio
pt_br: O campo é obrigatório

source: Se recibieron campos incorrectos
pt_br: Os campos incorretos foram recebidos

source: Hubo errores en los datos recibidos
fa: بروز خطا در دریافت اطلاعات
pt_br: Houve erros nos dados recebidos

source: Error al ejecutar la llamada
fa: بروز خطا در برقراری تماس
pt_br: Erro ao executar a chamada

source: Troncales SIP
fa: ترانک SIP
pt_br: Troncos SIP

source: Rutas entrantes
pt_br: Rotas de entrada

source: Rutas salientes
pt_br: Rotas de saída

source: IVR
fa: منوی صوتی
pt_br: URA

source: Grupos horarios
fa: بازه زمانی
pt_br: Grupos horários

source: Validaciones Horarias
fa: زمانبندی
pt_br: Validações horárias

source: Identificación de Clientes
pt_br: Identificação do cliente

source: Audios
pt_br: Áudios

source: Paquetes de Audio de Asterisk
pt_br: Pacotes de áudio Asterisk

source: Audios Personalizados
pt_br: Áudios personalizados

source: Listas de Musica de Espera
pt_br: Listas de músicas de espera

source: Telefonía
fa: تنظیمات تلفنی
pt_br: Telefonia

source: Nombre Troncal
fa: نام ترانک
pt_br: Nome do Tronco

source: Parámetros SIP
fa: جزئیات SIP
pt_br: Parâmetros SIP

source: Cadena de registración
fa: Register String
pt_br: String de registro

source: Patrón de discado
fa: الگوی تماس
pt_br: Padrão de discagem

source: Prefijo
fa: پیشوند
pt_br: Prefixo

source: En segundos
fa: در چند ثانیه
pt_br: Em segundos

source: Nombre
fa: نام
pt_br: Nome

source: Ring time
pt_br: Tempo de ring

source: Dial options
fa: تنظیمات تماس
pt_br: Opções de discagem

source: Debe ingresar al menos un patrón de discado
fa: حداقل یک الگوی تماس وارد کنید.
pt_br: Você deve digitar pelo menos um padrão de discagem

source: Los patrones de discado deben ser diferentes
fa: الگوی تماس باید متفاوت باشد.
pt_br: Os padrões de discagem devem ser diferentes

source: Debe ingresar al menos un troncal
fa: حداقل یک ترانک اتخاب کنید.
pt_br: Você deve entrar pelo menos um SIP Trunk

source: Los troncales deben ser distintos
fa: ترانک باید متفاوت باشد.
pt_br: Os troncos devem ser diferentes

source: Prefijo caller id
fa: پیشوند شماره تماس گیرنده
pt_br: Prefixo da ID de Chamadas

source: Archivo de OML
fa: فایل OML
pt_br: Arquivo OML

source: Archivo externo
fa: فایل خارجی
pt_br: Arquivo externo

source: Destino time out:
pt_br: Timeout do destino:

source: Descripción
fa: توصیف
pt_br: Descrição

source: Debe escoger un audio como archivo externo
fa: شما باید یک فایل صوتی از منبع خارجی انتخاب کنید.
pt_br: Você deve escolher um áudio como arquivo externo

source: Seleccione Archivo Externo si desea subir un Archivo de audio nuevo
pt_br: Selecione Arquivo Externo se você quiser carregar um novo arquivo de áudio

source: Debe escoger un archivo de OML
fa: شما باید یک فایل OML اتخاب کنید.
pt_br: Você deve escolher um arquivo OML

source: Los valores de DTMF deben ser distintos
fa: مقدار DTMF باید متفاوت باشد.
pt_br: Os valores do DTMF devem ser diferentes

source: El valor del DTMF debe ser un dígito o alguno de: #, -, *
fa: مقدار DTMF باید عدد یا کاراتکر های *,#,- باشد.
pt_br: O valor do DTMF deve ser um dígito, ou um dos seguintes: #, -, *

source: Debe indicar una url.
fa: شما باید یک URL وارد کنید.
pt_br: Você deve indicar uma URL.

source: Los destinos deben ser distintos
fa: مقاصد باید متفاوت باشند.
pt_br: Os destinos devem ser diferentes

source: Español
fa: اسپانیایی
pt_br: Espanhol

source: Inglés
fa: انگلیسی
pt_br: Inglês

source: Francés
fa: فرانسوی
pt_br: Francês

source: Japonés
fa: ژاپنی
pt_br: Japonês

source: Ruso
fa: روسی
pt_br: Russo

source: Escoger idioma del paquete de audios a instalar
fa: بسته صوتی مورد نظر را انتخاب کنید.
pt_br: Escolha o idioma do pacote de áudio a ser instalado

source: Seleccione el archivo .wav que desea para la Musica de Espera.
pt_br: Selecione o arquivo .wav que você quer para a Música em Espera.

source: Canales máximos
fa: حداکثر تعداد کانال
pt_br: Canais máximos

source: Caller id
fa: شماره تماس گیرنده
pt_br: Identificador de chamadas

source: Register string
pt_br: String de registro

source: Text config
fa: متن تنظیمات
pt_br: Configuração de texto

source: Lunes
fa: دوشنبه
pt_br: Segunda-feira

source: Martes
fa: سه شنبه
pt_br: Terça-feira

source: Miércoles
fa: چهارشنبه
pt_br: Quarta-feira

source: Jueves
fa: پنجشنبه
pt_br: Quinta-feira

source: Viernes
fa: جمعه
pt_br: Sexta-feira

source: Enero
fa: ژانویه
pt_br: Janeiro

source: Febrero
fa: فوریه
pt_br: Fevereiro

source: Marzo
fa: مارچ
pt_br: Março

source: Mayo
fa: می
pt_br: Maio

source: Junio
fa: جون
pt_br: Junho

source: Julio
fa: جولای
pt_br: Julho

source: Septiembre
fa: سپتامبر
pt_br: Setembro

source: Octubre
fa: اکتبر
pt_br: Outubro

source: Noviembre
fa: نوامبر
pt_br: Novembro

source: Diciembre
fa: دسامبر
pt_br: Dezembro

source: Tiempo inicio
fa: زمان ابتدایی
pt_br: Horário de início

source: Tiempo final
fa: زمان پایان
pt_br: Horário final

source: Día de la semana inicio
fa: روز ابتدای هفته
pt_br: Dia da semana do início

source: Día de la semana final
fa: روز پایان هفته
pt_br: Dia da semana final

source: Día del mes inicio
fa: روز اول ماه
pt_br: Dia do mês do iníco

source: Día del mes final
fa: روز پایان ماه
pt_br: Dia do mês final

source: Mes inicio
fa: اولین ماه
pt_br: Mês de início

source: Mes final
fa: آخرین ماه
pt_br: Mês do final

source: Grupo horario
fa: بازه زمانی:
pt_br: Grupo horário

source: Sin interacción externa
fa: بدون تعامل خارجی
pt_br: Sem interação externa

source: Interacción externa tipo 1
fa: تعامل خارجی، نوع 1
pt_br: Interação externa tipo 1

source: Interacción externa tipo 2
fa: تعامل خارجی، نوع 2
pt_br: Interação externa tipo 2

source: Tipo de interacción
fa: نوع تعامل
pt_br: Tipo de interação

source: Url servicio identificación
fa: URL خدمات شناسایی
pt_br: Identificação do serviço URL

source: Longitud de id esperado
fa: طول id مورد انتظار
pt_br: Comprimento esperado do ID

source: Timeout
pt_br: Tempo esgotado

source: Intentos
fa: تعداد تلاش
pt_br: Tentativas

source: Campaña entrante
fa: کمپین ورودی
pt_br: Campanha de entrada

source: Validación de fecha/hora
fa: زمانبندی
pt_br: Validação de data/hora

source: Identificador cliente
fa: سرویس شناسایی مشتری
pt_br: Identificador do cliente

source: Error: El nodo HangUp es único.
fa: خطا: قطع مکالمه یکتا است.
pt_br: Erro: O nó HangUp é único.

source: Desde nodo {0} a nodo {1}
fa: From node {0} to node {1}
pt_br: Do nó {0} para o nó {1}

source: Localización destino
fa: مقصد مشخص:
pt_br: Local de destino

source: SincronizadorDeConfiguracionDeRutaSalienteEnAsterisk: error {0} al
fa: SincronizadorDeConfiguracionDeRutaSalienteEnAsterisk: error {0}
pt_br: SincronizadorDeConfiguracionDeRutaSalienteEnAsterisk: erro {0} em

source: intentar create_config_asterisk()
fa: trying to call create_config_asterisk()
pt_br: tente create_config_asterisk()

source: Hubo un inconveniente al crear el archivo de configuracion de rutas de Asterisk.
fa: An error ocurred when trying to create routing configuration file
pt_br: Houve um problema ao criar o arquivo de configuração de rotas do Asterisk

source: SincronizadorDeConfiguracionDeRutaSalienteEnAsterisk: error {0} al
fa: SincronizadorDeConfiguracionDeRutaSalienteEnAsterisk: error {0}
pt_br: SincronizadorDeConfiguracionDeRutaSalienteEnAsterisk: erro {0} em

source: intentar regenerar_familys_rutas()
fa: trying to call regenerar_familys_rutas()
pt_br: tente regenerar_familys_paths()

source: Hubo un inconveniente al insertar los registros de las rutas en la base de datos de Asterisk.
fa: An error ocurred when trying to insert registers in the routing database
pt_br: Houve um problema com a inserção dos registos de rota na base de dados Asterisk.

source: intentar delete_family_ruta()
fa: trying to call delete_family_ruta()
pt_br: tente delete_family_path()

source: Hubo un inconveniente al eliminar los registros de las rutas en la base de datos de Asterisk.
fa: An error ocurred when trying to remove registers from routing database
pt_br: Houve um problema em remover os registos de rotas da base de dados Asterisk.

source: SincronizadorDeConfiguracionTroncalSipEnAsterisk: error {0} al
fa: SincronizadorDeConfiguracionTroncalSipEnAsterisk: error {0}
pt_br: SincronizadorDeConfiguracionTroncalSipEnAsterisk: erro {0} em

source: Hubo un inconveniente al crear el archivo de configuracion de trunks de Asterisk.
fa: An error ocurred when trying to create trunk configuration file
pt_br: Houve um problema ao criar o arquivo de configuração do tronco do Asterisk.

source: Hubo un inconveniente al crear el archivo de configuracion de trunks registration de Asterisk.
fa: An error ocurred when trying to create trunk configuration file
pt_br: Houve um problema na criação do arquivo de configuração do registro do tronco do Asterisk.

source: Hubo un inconveniente al insertar los registros del troncal en la base de datos de Asterisk.
fa: An error ocurred when trying to insert trunk registers on database
pt_br: Houve um problema em inserir os registros do tronco na base de dados Asterisk.

source: intentar delete_family_trunk()
fa: trying to call delete_family_trunk()
pt_br: tente delete_family_trunk()

source: Hubo un inconveniente al eliminar los registros de los troncales en la base de datos de Asterisk.
fa: An error ocurred when trying to remove trunk registers on database
pt_br: Havia um problema com a eliminação dos registos do tronco na base de dados Asterisk.

source: Error {0} en la family {1} al intentar regenerar_family()
fa: Error {0} on families {1} trying to call regenerar_family()
pt_br: Erro {0} na família {1} ao tentar regenerar_família()

source: Hubo un inconveniente al insertar los registros de la family {0} en la base de datos de Asterisk.
fa: An error ocurred when trying to insert family {0} registers on database
pt_br: Houve um problema ao inserir os registos familiares {0} na base de dados Asterisk.

source: Error {0} en la family {1} al intentar delete_family()
fa: Error {0} in families {1} when trying to call delete_family()
pt_br: Erro {0} na família {1} ao tentar delete_family()

source: Hubo un inconveniente al eliminar los registros de la family {0} en la base de datos de Asterisk.
fa: An error ocurred when trying to delete the family {0} registers from database
pt_br: Houve um problema com a eliminação dos registos da família {0} na base de dados Asterisk.

source: Adicionar audios de Asterisk
fa: اضافه کردن پیام های صوتی استریسک
pt_br: Acrescentar áudios de Asterisk

source: Opciones de destinos
fa: تنظیمات مقصد:
pt_br: Opções de destino

source: Guardar
fa: ذخیره
pt_br: Salvar

source: Crear Destino Personalizado
fa: ساخت مقصد مشخص:
pt_br: Criar Destino Personalizado

source: Crear grupo horario
fa: ساخت بازه زمانی:
pt_br: Criar grupo horário

source: Crear Identificador de Clientes
fa: ساخت سرویس شناسایی مشتری:
pt_br: Criar identificador do cliente

source: Crear IVR
fa: ساخت منوی صوتی
pt_br: Criar URA

source: Creación ruta entrante
fa: ساخت مسیر ورودی
pt_br: Criação da rota de entrada

source: Creación ruta saliente
fa: ساخت مسیر خروجی
pt_br: Criação da rota de saída

source: Crear Validación Horaria
fa: ساخت زمانبندی:
pt_br: Criar Validação de Tempo

source: Troncal
fa: ترانک
pt_br: Tronco

source: ¿Esta seguro que desea eliminar este troncal?
fa: آیا مطمئن به حذف این ترانک هستید؟
pt_br: Tens a certeza que deseja remover este tronco?

source: Destino en caso de failover
fa: مقصد جایگزین
pt_br: Destino em caso de falha

source: Editar grupo horario
fa: ویرایش بازه زمانی
pt_br: Editar grupo de tempo

source: Editar Identificador de Clientes
fa: ویرایش سرویس شناسایی مشتری
pt_br: Editar ID do cliente

source: Editar IVR
fa: ویرایش منوی صوتی
pt_br: Editar URA

source: Editar ruta entrante
fa: ویرایش مسیر ورودی
pt_br: Editar rota de entrada

source: Modificación ruta saliente
fa: ویرایش مسیر خروجی
pt_br: Modificação da rota de saída

source: Editar Validación Horaria
fa: ویرایش زمانبندی
pt_br: Editar Validação de Tempo

source: Grupo horario:
fa: بازه زمانی:
pt_br: Grupo de tempo

source: ¿Esta seguro que desea eliminar este destino personalizado?
fa: آیا مطمئن به حذف مقصد مشخص هستید؟
pt_br: Tem certeza que deseja apagar este destino personalizado?

source: ¿Esta seguro que desea eliminar este grupo horario?
fa: آیا مطمئن به حذف بازه زمانی هستید؟
pt_br: Tem certeza que deseja apagar este grupo de tempo?

source: Identificador de Clientes
fa: سرویس شناسایی مشتری
pt_br: Identificador do Cliente

source: ¿Esta seguro que desea eliminar este Identificador de Clientes?
fa: آیا مطمئن به حذف سرویس شاسایی مشتری هستید؟
pt_br: Tem certeza que deseja remover esta identificador de cliente?

source: IVR
fa: منوی صوتی
pt_br: URA

source: ¿Esta seguro que desea eliminar este IVR?
fa: آیا مطمئن به حذف منوی صوتی هستید؟
pt_br: Tem certeza que deseja remover este URA?

source: Ruta entrante
fa: مسیر ورودی
pt_br: Rota de entrada

source: ¿Esta seguro que desea eliminar esta ruta entrante?
fa: آیا مطمئن به حذف مسیر ورودی هستید؟
pt_br: Tem certeza que deseja eliminar esta rota de entrada?

source: Eliminar Ruta Saliente
fa: حذف مسیر خروجی
pt_br: Eliminar Rota de Saída

source: Al eliminar la ruta saliente los siguientes Troncales Sip quedarán sin ser usados por rutas Salientes
fa: اگر این مسیر خروجی را حذف کنید ترانک های زیر ناقص خواهد شد.
pt_br: Ao remover a rota de saída, os seguintes Sip Trunks não serão utilizados pelas rotas de saída

source: ¿Está seguro que quiere eliminar la ruta saliente:
fa: آیا مطمئن به حذف مسیر خروجی هستید؟
pt_br: Tem certeza de que quer eliminar a rota de saída:

source: Validación Fecha Hora
fa: زمانبندی
pt_br: Data de Validação Hora

source: ¿Esta seguro que desea eliminar esta Validación Fecha Hora?
fa: آیا مطمئن به حذف زمانبندی هستید؟
pt_br: Tem certeza que deseja remover esta Data de Validação Hora?

source: Condiciones de tiempo
fa: زمانبندی
pt_br: Condições de tempo

source: Destino si se identifica correctamente
fa: شاسایی با موفقیت انجام شد
pt_br: Destino, se identificado corretamente

source: Destino si NO se identifica correctamente
fa: شناسایی ناموفق
pt_br: Destino, se NÃO estiver correctamente identificado

source: Sección general
fa: بخش عمومی
pt_br: Seção geral

source: Configuración time out
pt_br: Configuração de timeout

source: Configuración destino inválido
fa: تنظیمات مقصد نامعتبر
pt_br: Configuração do alvo inválido

source: No hay Destinos Personalizados configurados
fa: هیچ مقصد مشخصی تنظیم نشده است
pt_br: Sem destinos personalizados configurados

source: Agregar Destinos Personalizados
fa: ساخت یک مقصد مشخص
pt_br: Adicionar destinos personalizados

source: Siguiente
fa: بعدی
pt_br: Seguinte

source: No hay grupos horarios configurados
fa: هیچ بازه زمانی تنظیم نشده است
pt_br: Sem grupos de tempo configurados

source: Agregar grupo horario
fa: ساخت بازه زمانی
pt_br: Adicionar grupo de tempo

source: Identificador de Clientes
fa: سرویس شناسایی مشتری
pt_br: Identificador do Cliente

source: No hay Identificadores de Clientes configurados
fa: هیچ سرویس شناسایی مشتری تنظیم نشده است
pt_br: Nenhum ID de cliente configurado

source: Agregar Identificador de clientes
fa: ساخت سرویس شاسایی مشتری
pt_br: Adicionar ID do cliente

source: IVRs
fa: منوی صوتی
pt_br: URAs

source: No hay IVRs configurados
fa: هیچ منوی صوتی تنظیم نشده است
pt_br: Sem URAs configurados

source: Agregar ivr
fa: ساخت منوی صوتی
pt_br: Adicionar URA

source: Rutas Entrantes
fa: مسیر ورودی
pt_br: Rotas de entrada

source: No hay rutas entrantes configuradas
fa: هیچ مسیر ورودی تنظیم نشده است
pt_br: Nenhuma rota de entrada configurada

source: Agregar ruta entrante
fa: ساخت مسیر ورودی
pt_br: Adicionar rota de entrada

source: Rutas Salientes
fa: مسیر خروجی
pt_br: Rotas de saída

source: Tiempo ring
fa: زمان زنگ خوردن
pt_br: Tempo de ring

source: Opciones de discado
fa: پارامتر های تماس
pt_br: Opções de discagem

source: No hay rutas salientes configuradas
fa: هیچ مسیر خروجی تنظیم نشده است
pt_br: Nenhuma rota de saída configurada

source: Agregar ruta saliente
fa: ساخت مسیر خروجی
pt_br: Adicionar rota de saída

source: Guardar Orden
fa: ذخیره کن
pt_br: Salvar ordem

source: Tecnología
pt_br: Tecnologia

source: Caller ID
fa: شماره تماس گیرنده
pt_br: Identificação de chamada

source: Canales Máximos
fa: حداکثر تعداد کانال
pt_br: Canais Máximos

source: No hay Troncales SIP configuradas
fa: هیچ ترانک SIP تنظیم نشده است
pt_br: Sem Troncos SIP configurados

source: Agregar
fa: اضافه کن
pt_br: Adicionar

source: Pagina
fa: صفحه
pt_br: Página

source: No hay validaciones horarias configurados
fa: هیچ زمانبندی تنظیم نشده است
pt_br: Sem validações de tempo configuradas

source: Agregar validación horaria
fa: ساخت زمانبندی
pt_br: Adicionar validação de tempo

source: Crear Playlist de Musica en Espera
pt_br: Criar Lista de Reprodução de Música em Espera

source: Editar Playlists de Música en Espera:
pt_br: Editar Lista de Músicas em Espera

source: Nombre de Música en Espera
pt_br: Nome da Música em Espera

source: Archivo de Música
pt_br: Arquivo de Música

source: Acciones
pt_br: Ações

source: Esta Playlist no tiene Musicas en Espera configuradas
pt_br: Esta Playlist não tem nenhum conjunto de Música em Espera

source: Agregar Musica en Espera
pt_br: Adicionar música em espera

source: Playlist:
pt_br: Lista de reprodução:

source: ¿Esta seguro que desea eliminar esta Playlist de Música en Espera?
pt_br: Tem certeza que quer apagar esta música da lista de Músicas em Espera?

source: Playlists de Musica en Espera
pt_br: Listas de Músicas em Espera

source: No hay Playlists configuradas
pt_br: Sem listas de reprodução configuradas

source: Adicionar nuevo
fa: اضافه کن
pt_br: Adicionar novo

source: Patrones de discado
fa: الگوی تماس
pt_br: Padrões de discagem

source: Secuencia de troncales
fa: ترتیب ترانک ها
pt_br: Sequência de troncos

source: Destino si cumple la condición de tiempo
fa: مقصد برای زمانی که در بازه رمانی هستیم
pt_br: Destino, se a condição de tempo for cumprida

source: Destino si NO cumple la condición de tiempo
fa: مقصد برای زمانی که خارج از بازه زمانی هستیم
pt_br: Destino, se não cumprir a condição de tempo

source: Se ha eliminado el Grupo Horario.
fa: بازه زمانی حذف شد
pt_br: O Grupo de Tempo foi removido.

source: No se puede eliminar un Grupo Horario utilizado en una Validacion Fecha Hora
fa: امکان حذف بازه زمانی نیست چون در یک زمانبندی استفاده شدده است
pt_br: Não é possível eliminar um grupo de tempos utilizado em uma validação de data e hora

source: Archivos permitidos: .wav
fa: فایل مجاز: wav
pt_br: Arquivos permitidos: .wav

source: Introduzca un valor válido.
pt_br: Insira um valor válido.

source: Este campo es requerido.
fa: اینن فیلد الزامی است
pt_br: Este campo é obrigatório.

source: Se ha eliminado la Ruta Saliente.
fa: مسیر خروجی حذف شد
pt_br: A Rota de Saída foi eliminada.

source: No se ha podido eliminar la Ruta Saliente.
fa: امکان حذف مسیر خروجی نیست
pt_br: A Rota de Saída não pôde ser eliminada.

source: Se ha instalado el paquete de idioma satisfactoriamente.
fa: بسته زبان با موفقیت نصب شد
pt_br: O pacote de idiomas foi instalado com sucesso.

source: Error al instalar el paquete de idioma: {0}
fa: خطا در نصب بسته زبان: {0}
pt_br: Erro ao instalar o pacote de idiomas: {0}

source: Ha ocurrido un error al instalar el paquete de idioma
fa: خطا در هنگام نصب بسته زبان
pt_br: Ocorreu um erro durante a instalação do pacote de idiomas

source: No se puede eliminar una Playlist que tiene Músicas en Espera. Elimine las Músicas en Espera primero
pt_br: Não se pode apagar uma lista que tenha Música em Espera. Remover primeiro a música de espera

source: No se puede eliminar una Playlist que está siendo usada en una Campaña
pt_br: Não se pode eliminar uma lista de reprodução que está em uso numa campanha

source: Hubo un problema al eliminar la Playlist. Por Favor notifique a su Administrador.
pt_br: Havia um problema ao remover a lista de reprodução. Por favor, notifique o seu Administrador.

source: Playlist eliminada con éxito
pt_br: Lista de reprodução removida com sucesso

source: Musica de Espera eliminada con éxito
pt_br: Música de Espera eliminada com sucesso

source: <strong>¡Cuidado!</strong> con el siguiente error: {0} .
fa: <strong>اخطار!</strong> به موارد زیر توجه کنید: {0} .
pt_br: <strong>Cuidado!</strong> Com o seguinte erro: {0} .

source: No se puede eliminar un troncal que está siendo usado en una rutasaliente
fa: شما نمی توانید ترانکی را که در حال استفاده است حذف کنید
pt_br: Não se pode remover um tronco que está sendo usado numa rota de saída

source: Troncal Sip eliminado con éxito
fa: ترانک SIP با موفقیت حذف شد
pt_br: Tronco Sip removido com sucesso

source: No se pudo guardar el orden
fa: امکان دخیره سازی وجود ندارد
pt_br: A ordem não pôde ser mantida

source: Orden guardado satisfactoriamente
fa: دخیره شد
pt_br: Ordem gravada com sucesso

source: Ruta saliente creada con éxito
fa: مسیر خروجی با موفقیت ساخته شد
pt_br: Rota de saída criada com sucesso

source: Ruta saliente modificada con éxito
fa: مسیر خروجی با موفقیت به روزرسانی شد
pt_br: Rota de saída modificada com sucesso

source: Se ha eliminado la Ruta Entrante.
fa: مسیر ورودی حذف گردید
pt_br: A Rota de Entrada foi eliminada.

source: Se ha creado el IVR con éxito
fa: منوی صوتی با موفقیت ساخته شد
pt_br: A URA foi criada com sucesso

source: Se ha modificado el IVR con éxito
fa: منوی صوتی با موفقیت به روزرسانی شد
pt_br: A URA foi modificada com sucesso

source: Se ha creado el grupo horario con éxito
fa: بازه زمانی با موفقیت ساخته شد
pt_br: Grupo de tempo criado com sucesso

source: Se ha modificado el grupo horario con éxito
fa: بازه زمانی با موفقیت به روزرسانی شد
pt_br: O grupo de tempo foi modificado com sucesso

source: Se ha creado la validacion horaria con éxito
fa: زمانبندی با موفقیت ساخته شد
pt_br: A validação de tempo foi criada com sucesso

source: Se ha modificado la validacion horaria con éxito
fa: زمانبندی با موفقیت به روزرسانی شد
pt_br: A validação temporal foi modificada com sucesso

source: No se puede eliminar un objeto que es destino en un flujo de llamada.
fa: شما نمی توانید مقصدی را کع در حال استفاده است حذف کنید
pt_br: Não é possível eliminar um objeto que seja um destino em um fluxo de chamadas.

source: Se ha eliminado el Nodo.
fa: حذف شد
pt_br: O nó foi removido.

source: No se puede eliminar la campaña. Es usada como destino failover de las campañas: {0}
fa: شما نمی توانید کمپینی را حذف کنید که به عنوان مسیر جایگزین به کار رفته است درکمپین: {0}
pt_br: A campanha não pode ser eliminada. É usado como destino de failover para campanhas: {0}

source: No se puede eliminar un IVR que es destino en un flujo de llamada.
fa: شما نمی توانید منوی صوتی را حذف کید که در حال استفاده است
pt_br: Você não pode remover uma URA que é um destino em um fluxo de chamadas.

source: Se ha eliminado el IVR.
fa: منوی صوتی حذف شد
pt_br: A URA foi removida.
