Repository: Jongsix/ominicontacto
Catalog: reciclado_app/locale/*/LC_MESSAGES/django.po
Languages: fa

source: No Contesta
fa: پاسخ داده نشد

source: Cancelado
fa: انصراف داده شد

source: Ocupado
fa: مشغول

source: Canal no disponible
fa: کانال در دسترس نیست

source: Otro
fa: سایر

source: Falla
fa: Fails

source: Contestador
fa: Answering machine detected

source: Blacklist
fa: لیست سیاه

source: Expiradas
fa: منقضی

source: Abandono
fa: Abandon

source: Problema de enrutamiento
fa: Routing problem

source: Agente no califico
fa: Agent doesn't qualified

source: Como desea reciclar esta campana
fa: How do you want to recycle this campaign

source: Reciclar
fa: Recycle
