Repository: Jongsix/ominicontacto
Catalog: supervision_app/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Agentes
fa: اپراتور

source: Finalizar
fa: پایان مکالمه

source: Nombre
fa: نام

source: Status
fa: نتیجه

source: Tiempo
fa: زمان

source: Acciones
fa: اقدام

source: Campañas Entrantes
fa: کمپین ورودی

source: Llamadas
fa: تماس

source: Atendidas
fa: Attended

source: Abandonadas
fa: Abandoned

source: Abandonadas en anuncio
fa: Abandoned during welcome audio

source: T. promedio espera
fa: T. waiting average

source: Expiradas
fa: منقضی شده

source: En espera
fa: داخل صف

source: T. promedio abandono
fa: T. waiting abandon

source: Gestiones
fa: Engagements

source: segundos
fa: ثانیه

source: segundos
fa: ثانیه

source: Campañas Salientes
fa: کمپین های خروجی

source: Llamadas discadas
fa: تماس های گرفته شده

source: No atendidas
fa: Unattended
